/* Adobe Plugin Plist Files for PSExport */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop ExportEN";
CFBundleDisplayName = "Photoshop ExportEN";
CFBundleGetInfoHTML = "Photoshop ExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Photoshop ExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Photoshop ExportEN version 21.1.0EN";
